[
  "file-explorer-note-count",
  "recent-files-obsidian",
  "obsidian-emoji-toolbar",
  "mathlive-in-editor-mode",
  "obsidian-icon-folder",
  "obsidian-git",
  "templater-obsidian",
  "s3-image-uploader",
  "obsidian-front-matter-title-plugin",
  "abbreviations",
  "dataview"
]